{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "#": 6,
      "%": 7,
      "&": 8,
      "(": 9,
      ")": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      "?": 26,
      "@": 27,
      "A": 28,
      "B": 29,
      "C": 30,
      "D": 31,
      "E": 32,
      "F": 33,
      "G": 34,
      "H": 35,
      "I": 36,
      "J": 37,
      "K": 38,
      "L": 39,
      "M": 40,
      "N": 41,
      "O": 42,
      "P": 43,
      "Q": 44,
      "R": 45,
      "S": 46,
      "T": 47,
      "U": 48,
      "V": 49,
      "W": 50,
      "X": 51,
      "Y": 52,
      "Z": 53,
      "[": 54,
      "]": 55,
      "`": 56,
      "a": 57,
      "b": 58,
      "c": 59,
      "d": 60,
      "e": 61,
      "f": 62,
      "g": 63,
      "h": 64,
      "i": 65,
      "j": 66,
      "k": 67,
      "l": 68,
      "m": 69,
      "n": 70,
      "o": 71,
      "p": 72,
      "q": 73,
      "r": 74,
      "s": 75,
      "t": 76,
      "u": 77,
      "v": 78,
      "w": 79,
      "x": 80,
      "y": 81,
      "z": 82,
      "~": 83,
      "¦": 84,
      "»": 85,
      "¿": 86,
      "Â": 87,
      "â": 88,
      "ï": 89,
      "Ċ": 90,
      "Ġ": 91,
      "Ģ": 92,
      "ĵ": 93,
      "ĺ": 94,
      "Ļ": 95,
      "ľ": 96,
      "Ŀ": 97,
      "ł": 98,
      "--": 99,
      "an": 100,
      "----": 101,
      "er": 102,
      "Ġk": 103,
      "la": 104,
      "ta": 105,
      "in": 106,
      "--------": 107,
      "ang": 108,
      "en": 109,
      "Ġm": 110,
      "Ġs": 111,
      "Ġd": 112,
      "Ġb": 113,
      "ku": 114,
      "ar": 115,
      "ah": 116,
      "ti": 117,
      "Ġp": 118,
      "ya": 119,
      "mu": 120,
      "kan": 121,
      "Ġh": 122,
      "ĠK": 123,
      "as": 124,
      "----------------": 125,
      "Ġt": 126,
      "ad": 127,
      "un": 128,
      "au": 129,
      "ak": 130,
      "Ġdi": 131,
      "ĠT": 132,
      "Ġse": 133,
      "ĠA": 134,
      "ĠS": 135,
      "at": 136,
      "Ġa": 137,
      "yang": 138,
      "Ġber": 139,
      "ĠM": 140,
      "am": 141,
      "eng": 142,
      "Ġku": 143,
      "lah": 144,
      "em": 145,
      "ĠB": 146,
      "al": 147,
      "ĠD": 148,
      "uk": 149,
      "Ġc": 150,
      "inta": 151,
      "ala": 152,
      "Ġyang": 153,
      "Ġj": 154,
      "ap": 155,
      "ir": 156,
      "Ġta": 157,
      "ada": 158,
      "Ġter": 159,
      "ati": 160,
      "ih": 161,
      "lu": 162,
      "Ġr": 163,
      "Ġkau": 164,
      "gi": 165,
      "Ġmen": 166,
      "is": 167,
      "Ġke": 168,
      "ĠĊ": 169,
      "Ġla": 170,
      "ĠH": 171,
      "Ġaku": 172,
      "--------------------------------": 173,
      "du": 174,
      "anya": 175,
      "ga": 176,
      "ing": 177,
      "ita": 178,
      "ari": 179,
      "gu": 180,
      "ini": 181,
      "Ġcinta": 182,
      "ĠSe": 183,
      "..": 184,
      "ung": 185,
      "pa": 186,
      "Ġper": 187,
      "Ġtak": 188,
      "ik": 189,
      "tu": 190,
      "Ġhati": 191,
      "asih": 192,
      "asa": 193,
      "ri": 194,
      "Ġn": 195,
      "ĠP": 196,
      "alam": 197,
      "ĠL": 198,
      "aj": 199,
      "ata": 200,
      "emb": 201,
      "angan": 202,
      "im": 203,
      "ĠJ": 204,
      "nya": 205,
      "ama": 206,
      "us": 207,
      "ĠKu": 208,
      "Ġo": 209,
      "ĠR": 210,
      "el": 211,
      "Ġkita": 212,
      "da": 213,
      "ur": 214,
      "adi": 215,
      "wa": 216,
      "Ġ(": 217,
      "ĠC": 218,
      "pi": 219,
      "Ġmeng": 220,
      "ana": 221,
      "ayang": 222,
      "il": 223,
      "Ġini": 224,
      "Ġl": 225,
      "Ġ-": 226,
      "Ġ--------------------------------": 227,
      "------------------": 228,
      "Ġ--------------------------------------------------": 229,
      "Ġti": 230,
      "ia": 231,
      "Ġdan": 232,
      "uh": 233,
      "ĠI": 234,
      "Ġdiri": 235,
      "ĠAku": 236,
      "Ġbers": 237,
      "tuk": 238,
      "on": 239,
      "aya": 240,
      "ĠKau": 241,
      "amu": 242,
      "ĠY": 243,
      "ĠBer": 244,
      "ĠDi": 245,
      "Ġw": 246,
      "ĠTak": 247,
      "Ġoh": 248,
      "es": 249,
      "ĠBi": 250,
      "ba": 251,
      "kau": 252,
      "ĠLa": 253,
      "dah": 254,
      "ali": 255,
      "ĠO": 256,
      "ĠTer": 257,
      "um": 258,
      "ela": 259,
      "ĠN": 260,
      "ek": 261,
      "indu": 262,
      "uka": 263,
      "idu": 264,
      "Ġdalam": 265,
      "Ġg": 266,
      "it": 267,
      "ĠMen": 268,
      "bu": 269,
      "ara": 270,
      "anti": 271,
      "Ġbu": 272,
      "alau": 273,
      "Ġsayang": 274,
      "ĠLagu": 275,
      "idup": 276,
      "lam": 277,
      "ajuk": 278,
      "Ġlagi": 279,
      "atu": 280,
      "ĠTajuk": 281,
      "Ġbi": 282,
      "Ġpada": 283,
      "Ġte": 284,
      "ĠYang": 285,
      "ai": 286,
      "ĠW": 287,
      "Ġkasih": 288,
      "Ġsemu": 289,
      "Ġada": 290,
      "ĠCinta": 291,
      "Ġsen": 292,
      "aga": 293,
      "anj": 294,
      "Ġsu": 295,
      "ab": 296,
      "âĢ": 297,
      "ĠOh": 298,
      "oc": 299,
      "Ġun": 300,
      "uj": 301,
      "ĠU": 302,
      "Ġmer": 303,
      "dak": 304,
      "ĠTi": 305,
      "engan": 306,
      "na": 307,
      "ul": 308,
      "ra": 309,
      "iri": 310,
      "kah": 311,
      "Ġuntuk": 312,
      "gal": 313,
      "ĠAr": 314,
      "tis": 315,
      "Ġrasa": 316,
      "apa": 317,
      "kin": 318,
      "Ġpun": 319,
      "eh": 320,
      "Ġi": 321,
      "ĠMeng": 322,
      "lalu": 323,
      "sa": 324,
      "Ġbersama": 325,
      "Ġhatiku": 326,
      "impi": 327,
      "agi": 328,
      "Ġeng": 329,
      "ĠG": 330,
      "Ġengkau": 331,
      "Ġmemb": 332,
      "ulu": 333,
      "ma": 334,
      "iwa": 335,
      "erti": 336,
      "ikan": 337,
      "ĠArtis": 338,
      "ĠBiar": 339,
      "ĠDan": 340,
      "Ġrindu": 341,
      "Ġtah": 342,
      "ng": 343,
      "ĠE": 344,
      "Ġhidup": 345,
      "Ġsemua": 346,
      "Ġkan": 347,
      "Ġhanya": 348,
      "ut": 349,
      "aja": 350,
      "ungkin": 351,
      "âĢ¦": 352,
      "Ġhar": 353,
      "unggu": 354,
      "Ġpergi": 355,
      "Ġtiada": 356,
      "jadi": 357,
      "ilang": 358,
      "inya": 359,
      "amp": 360,
      "ock": 361,
      "ĠJangan": 362,
      "ĠKer": 363,
      "and": 364,
      "Ġdengan": 365,
      "Ġsem": 366,
      "Ġdari": 367,
      "Ġmu": 368,
      "or": 369,
      "eb": 370,
      "Ġmata": 371,
      "ahu": 372,
      "Ġmem": 373,
      "Ġker": 374,
      "ĠHanya": 375,
      "af": 376,
      "Ġin": 377,
      "auh": 378,
      "Ġtahu": 379,
      "nah": 380,
      "Ġpen": 381,
      "diri": 382,
      "yu": 383,
      "ep": 384,
      "Ġkata": 385,
      "hir": 386,
      "eri": 387,
      "Ġjiwa": 388,
      "embali": 389,
      "kanlah": 390,
      "ĠRock": 391,
      "ol": 392,
      "Ġmasih": 393,
      "isah": 394,
      "Ġbe": 395,
      "alan": 396,
      "inggal": 397,
      "anji": 398,
      "Ġsi": 399,
      "ĠAn": 400,
      "ĠPer": 401,
      "Ġdia": 402,
      "Ġkamu": 403,
      "aw": 404,
      "Ġjadi": 405,
      "Ġdiriku": 406,
      "pun": 407,
      "apan": 408,
      "Ġsatu": 409,
      "emu": 410,
      "asti": 411,
      "Ġapa": 412,
      "unia": 413,
      "api": 414,
      "Ġbah": 415,
      "anda": 416,
      "ĠUn": 417,
      "Ġitu": 418,
      "ong": 419,
      "Ġf": 420,
      "Ġken": 421,
      "Ġhari": 422,
      "ci": 423,
      "Ġpernah": 424,
      "ua": 425,
      "Ġsaja": 426,
      "anpa": 427,
      "ĠWalau": 428,
      "ĠUntuk": 429,
      "ĠBu": 430,
      "Ġakan": 431,
      "ĠTiada": 432,
      "Ġing": 433,
      "Ġdirimu": 434,
      "Ġmeny": 435,
      "gala": 436,
      "cinta": 437,
      "tang": 438,
      "san": 439,
      "Ġseti": 440,
      "Ġy": 441,
      "Ġmahu": 442,
      "ĠBila": 443,
      "ka": 444,
      "av": 445,
      "om": 446,
      "eta": 447,
      "Ġselalu": 448,
      "Ġlu": 449,
      "ed": 450,
      "Ġman": 451,
      "ima": 452,
      "aktu": 453,
      "Ġmengh": 454,
      "oh": 455,
      "bah": 456,
      "agia": 457,
      "ok": 458,
      "ĠTapi": 459,
      "Ġkembali": 460,
      "ampa": 461,
      "anku": 462,
      "Ġselam": 463,
      "Ġjangan": 464,
      "akhir": 465,
      "Ġkep": 466,
      "ingga": 467,
      "Ġmel": 468,
      "Ġdah": 469,
      "isi": 470,
      "awa": 471,
      "di": 472,
      "anta": 473,
      "Ġtidak": 474,
      "Ġmimpi": 475,
      "ĠKita": 476,
      "Ġsek": 477,
      "Ġjauh": 478,
      "akah": 479,
      "emp": 480,
      "Ġdunia": 481,
      "Ġsed": 482,
      "yum": 483,
      "amun": 484,
      "ĠApa": 485,
      "gar": 486,
      "Ġmalam": 487,
      "re": 488,
      "Ġsa": 489,
      "Ġnak": 490,
      "Ġser": 491,
      "ĠDalam": 492,
      "isa": 493,
      "Ġmana": 494,
      "Ġsang": 495,
      "yi": 496,
      "Ġkek": 497,
      "Ġtelah": 498,
      "bang": 499,
      "erita": 500,
      "Ġpadamu": 501,
      "adir": 502,
      "Ġbila": 503,
      "Ġcu": 504,
      "arah": 505,
      "akin": 506,
      "ĠSem": 507,
      "anmu": 508,
      "Ġterp": 509,
      "ĠNamun": 510,
      "Ġmungkin": 511,
      "Ġters": 512,
      "Ġingin": 513,
      "enang": 514,
      "ĠKe": 515,
      "Ġberj": 516,
      "eman": 517,
      "Ġnanti": 518,
      "Ġsendiri": 519,
      "ey": 520,
      "ĠHati": 521,
      "ĠIn": 522,
      "elah": 523,
      "ajah": 524,
      "ila": 525,
      "Ġdulu": 526,
      "Ġsegala": 527,
      "Ġkes": 528,
      "ĠF": 529,
      "tap": 530,
      "ac": 531,
      "angi": 532,
      "Ġmasa": 533,
      "Ġpasti": 534,
      "agai": 535,
      "rang": 536,
      "Ġsep": 537,
      "apat": 538,
      "ihat": 539,
      "Ġhilang": 540,
      "ĠKasih": 541,
      "ĠMungkin": 542,
      "engar": 543,
      "Ġbukan": 544,
      "Ġterus": 545,
      "Ġcintaku": 546,
      "ĠEng": 547,
      "Ġmenjadi": 548,
      "tah": 549,
      "ina": 550,
      "ĠEngkau": 551,
      "Ġtakkan": 552,
      "ungguh": 553,
      "li": 554,
      "Ġhav": 555,
      "Ġcintamu": 556,
      "Ġkini": 557,
      "ĠKini": 558,
      "Ġtetap": 559,
      "atan": 560,
      "Ġbahagia": 561,
      "atang": 562,
      "Ġberp": 563,
      "ami": 564,
      "Ġtanpa": 565,
      "ika": 566,
      "ĠAnda": 567,
      "Ġpu": 568,
      "abar": 569,
      "Ġwaktu": 570,
      "ulang": 571,
      "Ġindah": 572,
      "Ġtinggal": 573,
      "ĠHar": 574,
      "Ġsetia": 575,
      "ampai": 576,
      "unga": 577,
      "Ġdis": 578,
      "uhan": 579,
      "ĠKalau": 580,
      "Ġhatimu": 581,
      "ĠKerana": 582,
      "oo": 583,
      "os": 584,
      "angis": 585,
      "Ġlagu": 586,
      "Ġsudah": 587,
      "ĠGen": 588,
      "elu": 589,
      "Ġbiar": 590,
      "uga": 591,
      "ĠGenre": 592,
      "cari": 593,
      "ej": 594,
      "ian": 595,
      "pan": 596,
      "asi": 597,
      "ahaya": 598,
      "ei": 599,
      "yan": 600,
      "ĠSemu": 601,
      "Ġsepi": 602,
      "oleh": 603,
      "dam": 604,
      "Ġsama": 605,
      "Ġpeng": 606,
      "Ġbert": 607,
      "ampu": 608,
      "Ġbisa": 609,
      "ĠSu": 610,
      "ou": 611,
      "enar": 612,
      "Ġ/": 613,
      "ĠBukan": 614,
      "alu": 615,
      "Ġu": 616,
      "ĠSelam": 617,
      "intang": 618,
      "ĠSayang": 619,
      "Ġjanji": 620,
      "ĠPen": 621,
      "emi": 622,
      "ilik": 623,
      "ĠMengapa": 624,
      "Ġhidupku": 625,
      "Ġhuj": 626,
      "ĠSi": 627,
      "Ġterl": 628,
      "Ġperlu": 629,
      "Ġuntukmu": 630,
      "Ġterb": 631,
      "caya": 632,
      "entu": 633,
      "Ġsini": 634,
      "aku": 635,
      "ĠAs": 636,
      "Ġba": 637,
      "Ġkepada": 638,
      "si": 639,
      "Ġmampu": 640,
      "eka": 641,
      "Ġas": 642,
      "ĠAl": 643,
      "galanya": 644,
      "lan": 645,
      "Ġdapat": 646,
      "atuh": 647,
      "har": 648,
      "tak": 649,
      "apak": 650,
      "ikir": 651,
      "Ġselamanya": 652,
      "ĠKerna": 653,
      "man": 654,
      "oga": 655,
      "ĠMemb": 656,
      "ĠIng": 657,
      "Ġberd": 658,
      "ira": 659,
      "Ġmenanti": 660,
      "Ġbuat": 661,
      "angk": 662,
      "inar": 663,
      "Ġya": 664,
      "Ġmengerti": 665,
      "akan": 666,
      "Ġjalan": 667,
      "ĠBers": 668,
      "oi": 669,
      "ter": 670,
      "Ġlai": 671,
      "80": 672,
      "eti": 673,
      "Ġ80": 674,
      "angkah": 675,
      "Ġberk": 676,
      "Ġkeh": 677,
      "ĠKapak": 678,
      "ĠAda": 679,
      "Ġlama": 680,
      "Ġluka": 681,
      "aaf": 682,
      "kut": 683,
      "Ġair": 684,
      "ĠMer": 685,
      "Ġkekasih": 686,
      "az": 687,
      "ĠDengan": 688,
      "anc": 689,
      "ĠTuhan": 690,
      "ĠAgar": 691,
      "Ġmenj": 692,
      "epas": 693,
      "mata": 694,
      "ĠMasih": 695,
      "ĠSeti": 696,
      "ĠSen": 697,
      "Ġwajah": 698,
      "ĠTidak": 699,
      "Ġgi": 700,
      "Ġboleh": 701,
      "ĠAkan": 702,
      "ĠDari": 703,
      "Ġsy": 704,
      "Ġcuba": 705,
      "Ġseb": 706,
      "mb": 707,
      "bur": 708,
      "Ġdu": 709,
      "Ġlalu": 710,
      "dang": 711,
      "Ġgu": 712,
      "ubah": 713,
      "ĠDia": 714,
      "Ġkenangan": 715,
      "Ġsaat": 716,
      "ew": 717,
      "hari": 718,
      "ju": 719,
      "wak": 720,
      "Ġmilik": 721,
      "ĠHidup": 722,
      "usia": 723,
      "uan": 724,
      "ĠMem": 725,
      "but": 726,
      "Ġjua": 727,
      "Ġdatang": 728,
      "Ġmenya": 729,
      "gai": 730,
      "Ġakhir": 731,
      "ĠKata": 732,
      "Ġnya": 733,
      "agaikan": 734,
      "et": 735,
      "gini": 736,
      "urga": 737,
      "Ġsenyum": 738,
      "ĠSemua": 739,
      "ĠPada": 740,
      "Ġharapan": 741,
      "ĠAndai": 742,
      "Ġcahaya": 743,
      "engg": 744,
      "Ġterjadi": 745,
      "Ġharus": 746,
      "Ġduka": 747,
      "Ġorang": 748,
      "esah": 749,
      "Ġad": 750,
      "tau": 751,
      "Ġgila": 752,
      "Ġimpi": 753,
      "Ġtiba": 754,
      "ilah": 755,
      "ki": 756,
      "mat": 757,
      "aran": 758,
      "ĠAp": 759,
      "aling": 760,
      "Ġkec": 761,
      "andang": 762,
      "sah": 763,
      "aru": 764,
      "Ġjatuh": 765,
      "ĠHingga": 766,
      "usah": 767,
      "badi": 768,
      "ewa": 769,
      "Ġsuka": 770,
      "unyi": 771,
      "Ġberb": 772,
      "ĠHilang": 773,
      "iku": 774,
      "ĠKan": 775,
      "ĠSep": 776,
      "ĠDiri": 777,
      "ĠJika": 778,
      "ĠZ": 779,
      "ĠTakkan": 780,
      "ja": 781,
      "ĠSa": 782,
      "Ġberlalu": 783,
      "imu": 784,
      "ant": 785,
      "Ġmati": 786,
      "Ġbagai": 787,
      "Ġpi": 788,
      "amb": 789,
      "Ġjuga": 790,
      "Ġmend": 791,
      "ĠRindu": 792,
      "Ġpadaku": 793,
      "Ġinsan": 794,
      "Ġyou": 795,
      "mara": 796,
      "Ġsej": 797,
      "Ġterima": 798,
      "Ġmenunggu": 799,
      "daya": 800,
      "edih": 801,
      "antara": 802,
      "eah": 803,
      "op": 804,
      "pur": 805,
      "adis": 806,
      "ĠHari": 807,
      "han": 808,
      "Ġsisi": 809,
      "Ġlupa": 810,
      "oa": 811,
      "Ġpuj": 812,
      "Ġbegini": 813,
      "ub": 814,
      "wan": 815,
      "Ġsak": 816,
      "arna": 817,
      "ĠTanpa": 818,
      "Ġsegalanya": 819,
      "Ġberi": 820,
      "ebih": 821,
      "hati": 822,
      "Ġbintang": 823,
      "tan": 824,
      "Ġlah": 825,
      "Ġkerna": 826,
      "enti": 827,
      "Ġdip": 828,
      "dir": 829,
      "le": 830,
      "Ġsana": 831,
      "ĠKen": 832,
      "Ġses": 833,
      "Ġberg": 834,
      "sia": 835,
      "Ġderita": 836,
      "Ġbela": 837,
      "ĠAh": 838,
      "ĠItu": 839,
      "cap": 840,
      "ĠSatu": 841,
      "Ġberubah": 842,
      "ĠJadi": 843,
      "Ġsuci": 844,
      "Ġko": 845,
      "Ġhadir": 846,
      "ĠAm": 847,
      "Ġrela": 848,
      "ĠUsah": 849,
      "ĠIngin": 850,
      "Ġkh": 851,
      "Ġkali": 852,
      "Ġsampai": 853,
      "ahkan": 854,
      "Ġpe": 855,
      "Ġnama": 856,
      "Ġpunya": 857,
      "ĠWalaupun": 858,
      "Ġbunga": 859,
      "ĠKek": 860,
      "Ġterasa": 861,
      "gitu": 862,
      "Ġpercaya": 863,
      "Ġsemula": 864,
      "pta": 865,
      "indah": 866,
      "kur": 867,
      "arkan": 868,
      "Ġberdu": 869,
      "Ġru": 870,
      "iksa": 871,
      "Ġgel": 872,
      "epi": 873,
      "Ġpel": 874,
      "Ġdikau": 875,
      "ĠBagai": 876,
      "Ġterh": 877,
      "Ġbersamamu": 878,
      "iz": 879,
      "Ġkal": 880,
      "Ġabadi": 881,
      "Ġsetiap": 882,
      "Ġsyurga": 883,
      "iti": 884,
      "uma": 885,
      "acam": 886,
      "mad": 887,
      "Ġmela": 888,
      "Ġben": 889,
      "Ġtangan": 890,
      "ancur": 891,
      "ting": 892,
      "Ġbel": 893,
      "iru": 894,
      "gup": 895,
      "ĠSes": 896,
      "anjang": 897,
      "Ġmerasa": 898,
      "Ġhujung": 899,
      "yah": 900,
      "ena": 901,
      "unya": 902,
      "ĠMaaf": 903,
      "lum": 904,
      "Ġgun": 905,
      "inggalkan": 906,
      "Ġseperti": 907,
      "Ġhi": 908,
      "aksa": 909,
      "amba": 910,
      "ĠTerima": 911,
      "Ġtinggalkan": 912,
      "Ġra": 913,
      "ist": 914,
      "Ġperasa": 915,
      "Ġmerindu": 916,
      "Ġsiapa": 917,
      "osong": 918,
      "hey": 919,
      "Ġmes": 920,
      "Ġpas": 921,
      "ĠSek": 922,
      "ump": 923,
      "Ġbaru": 924,
      "âĢĻ": 925,
      "Ġasmara": 926,
      "ĠApakah": 927,
      "umi": 928,
      "Ġbelum": 929,
      "ĠMungkinkah": 930,
      "tara": 931,
      "Ġmak": 932,
      "Ġdengar": 933,
      "ĠDemi": 934,
      "Ġkel": 935,
      "impan": 936,
      "ĠSetiap": 937,
      "Ġimpian": 938,
      "lala": 939,
      "tar": 940,
      "angit": 941,
      "tih": 942,
      "Ġth": 943,
      "Ġmencari": 944,
      "ĠRasa": 945,
      "Ġbulan": 946,
      "ĠCintaku": 947,
      "Ġmanusia": 948,
      "yanyi": 949,
      "ĠMemang": 950,
      "ud": 951,
      "Ġpulang": 952,
      "ĠSampai": 953,
      "ĠSelamat": 954,
      "rad": 955,
      "ind": 956,
      "angg": 957,
      "Ġsinar": 958,
      "ĠMel": 959,
      "engk": 960,
      "Ġmengapa": 961,
      "Ġhanyalah": 962,
      "Ġpenuh": 963,
      "eribu": 964,
      "Ġkepadamu": 965,
      "ban": 966,
      "osa": 967,
      "Ġan": 968,
      "Ġmalu": 969,
      "ĠKembali": 970,
      "Ġcari": 971,
      "ĠHadir": 972,
      "Ġnaf": 973,
      "olong": 974,
      "alah": 975,
      "cara": 976,
      "tanya": 977,
      "Ġz": 978,
      "Ġei": 979,
      "tas": 980,
      "Ġbayang": 981,
      "Ġting": 982,
      "ungi": 983,
      "ĠMeny": 984,
      "orang": 985,
      "Ġjiwaku": 986,
      "ohon": 987,
      "rader": 988,
      "Ġantara": 989,
      "tari": 990,
      "endam": 991,
      "ahan": 992,
      "Ġtemp": 993,
      "Ġteman": 994,
      "adu": 995,
      "Ġmencinta": 996,
      "Ġni": 997,
      "ĠPasti": 998,
      "Ġfikir": 999,
      "bir": 1000,
      "Ġkisah": 1001,
      "Ġtapi": 1002,
      "Ġtakut": 1003,
      "Ġterk": 1004,
      "Ġmenc": 1005,
      "ona": 1006,
      "buah": 1007,
      "ĠBiarkan": 1008,
      "Ġpilu": 1009,
      "telah": 1010,
      "Ġme": 1011,
      "ĠKep": 1012,
      "ĠTeta": 1013,
      "Ġberm": 1014,
      "Ġberikan": 1015,
      "ĠMah": 1016,
      "ĠBe": 1017,
      "ĠDah": 1018,
      "Ġnan": 1019,
      "imp": 1020,
      "ekat": 1021,
      "awar": 1022,
      "Ġmanis": 1023,
      "ĠHarus": 1024,
      "ĠSaat": 1025,
      "Ġ2": 1026,
      "inan": 1027,
      "Ġbrader": 1028,
      "Ġpinta": 1029,
      "Ġdib": 1030,
      "ĠCan": 1031,
      "Ġwalau": 1032,
      "utan": 1033,
      "orban": 1034,
      "Ġwajahmu": 1035,
      "ĠSeperti": 1036,
      "Mu": 1037,
      "uku": 1038,
      "angat": 1039,
      "Ġbawa": 1040,
      "ĠKes": 1041,
      "adanya": 1042,
      "Ġsangka": 1043,
      "ĠBersama": 1044,
      "go": 1045,
      "ora": 1046,
      "utu": 1047,
      "entang": 1048,
      "Ġbumi": 1049,
      "ĠAz": 1050,
      "ĠMoga": 1051,
      "apkan": 1052,
      "ĠJiwa": 1053,
      "andai": 1054,
      "Ġsekali": 1055,
      "Ġbertemu": 1056,
      "jalan": 1057,
      "yo": 1058,
      "Ġawak": 1059,
      "Ġnasi": 1060,
      "ĠMenjadi": 1061,
      "Ġhujan": 1062,
      "Ġpuja": 1063,
      "lak": 1064,
      "tama": 1065,
      "tiasa": 1066,
      "Ġdik": 1067,
      "Ġmereka": 1068,
      "Ġmula": 1069,
      "Ġmemang": 1070,
      "awan": 1071,
      "Ġbiarkan": 1072,
      "Ġpelangi": 1073,
      "hh": 1074,
      "Ġsah": 1075,
      "Ġalam": 1076,
      "isu": 1077,
      "Ġsempur": 1078,
      "Ġkerana": 1079,
      "Ġsedar": 1080,
      "antung": 1081,
      "Ġsempurna": 1082,
      "Ġbang": 1083,
      "Ġbagaikan": 1084,
      "kanmu": 1085,
      "ĠDengar": 1086,
      "Ġlihat": 1087,
      "Ġbiasa": 1088,
      "Ġmenghar": 1089,
      "ĠIni": 1090,
      "Ġhavoc": 1091,
      "Ġberdua": 1092,
      "faz": 1093,
      "pu": 1094,
      "Ġga": 1095,
      "Ġmul": 1096,
      "yam": 1097,
      "ĠTelah": 1098,
      "ĠMan": 1099,
      "aman": 1100,
      "Ġresah": 1101,
      "ĠJanji": 1102,
      "ĠTers": 1103,
      "Ġmudah": 1104,
      "ĠAndainya": 1105,
      "duk": 1106,
      "gh": 1107,
      "to": 1108,
      "Ġerti": 1109,
      "Ġkat": 1110,
      "lasan": 1111,
      "Ġsungguh": 1112,
      "Ġbenar": 1113,
      "akar": 1114,
      "ĠSh": 1115,
      "ĠBis": 1116,
      "alang": 1117,
      "Ġri": 1118,
      "Ġrah": 1119,
      "dur": 1120,
      "ĠSej": 1121,
      "Ġlebih": 1122,
      "umpa": 1123,
      "ĠJanganlah": 1124,
      "ĠKenangan": 1125,
      "gang": 1126,
      "ahai": 1127,
      "Ġhingga": 1128,
      "aki": 1129,
      "ĠSungguh": 1130,
      "Ġatau": 1131,
      "Ġberdiri": 1132,
      "Ġmentari": 1133,
      "anyak": 1134,
      "gur": 1135,
      "ĠSetelah": 1136,
      "Ġwarna": 1137,
      "Ġberjanji": 1138,
      "uat": 1139,
      "upa": 1140,
      "enung": 1141,
      "aramu": 1142,
      "ahami": 1143,
      "Ġpagi": 1144,
      "Ġberla": 1145,
      "ĠBah": 1146,
      "Ġmenangis": 1147,
      "ĠHav": 1148,
      "ĠSela": 1149,
      "ĠTerp": 1150,
      "Ġyeah": 1151,
      "etik": 1152,
      "ĠSenyum": 1153,
      "Ġkecewa": 1154,
      "ĠHavoc": 1155,
      "hingga": 1156,
      "Ġmacam": 1157,
      "Ġbagi": 1158,
      "ĠMana": 1159,
      "Ġraya": 1160,
      "ĠSegala": 1161,
      "Ġpers": 1162,
      "Ġlangkah": 1163,
      "ĠSemakin": 1164,
      "ĠAllah": 1165,
      "Ġmesra": 1166,
      "wi": 1167,
      "za": 1168,
      "Ġia": 1169,
      "ĠKamu": 1170,
      "unj": 1171,
      "Ġterang": 1172,
      "Ġmenentu": 1173,
      "ĠBiarpun": 1174,
      "Ġsalah": 1175,
      "Ġterluka": 1176,
      "ow": 1177,
      "temu": 1178,
      "uu": 1179,
      "erah": 1180,
      "Ġlain": 1181,
      "Ġgadis": 1182,
      "Ġsanggup": 1183,
      "ĠKekasih": 1184,
      "kata": 1185,
      "yik": 1186,
      "Ġkem": 1187,
      "Ġkalau": 1188,
      "Ġkami": 1189,
      "Ġseng": 1190,
      "Ġbon": 1191,
      "ukti": 1192,
      "Ġmener": 1193,
      "ĠSedang": 1194,
      "Ġpermata": 1195,
      "Ġger": 1196,
      "ĠHatiku": 1197,
      "sara": 1198,
      "Ġbercinta": 1199,
      "ĠMari": 1200,
      "alik": 1201,
      "ĠDunia": 1202,
      "embira": 1203,
      "ĠJauh": 1204,
      "ĠMencari": 1205,
      "antik": 1206,
      "Ġmembawa": 1207,
      "ejar": 1208,
      "Ġnafas": 1209,
      "ha": 1210,
      "yikan": 1211,
      "Ġ&": 1212,
      "Ġdaku": 1213,
      "yata": 1214,
      "Ġtanya": 1215,
      "Ġtunggu": 1216,
      "Ġdir": 1217,
      "Ġcerita": 1218,
      "uru": 1219,
      "Ġlepas": 1220,
      "Ġkasihmu": 1221,
      "elum": 1222,
      "Ġbaik": 1223,
      "Ġkalbu": 1224,
      "ais": 1225,
      "uba": 1226,
      "ĠMalam": 1227,
      "lupa": 1228,
      "Ġre": 1229,
      "Ġlaku": 1230,
      "ingg": 1231,
      "Ġsentiasa": 1232,
      "Ġbegitu": 1233,
      "cipta": 1234,
      "Ġselama": 1235,
      "ĠAhmad": 1236,
      "hi": 1237,
      "intu": 1238,
      "entak": 1239,
      "Ġberc": 1240,
      "ikh": 1241,
      "ayat": 1242,
      "ĠTerb": 1243,
      "aby": 1244,
      "ĠHarapan": 1245,
      "rah": 1246,
      "erai": 1247,
      "ato": 1248,
      "ĠBagaikan": 1249,
      "ukir": 1250,
      "Ġlayu": 1251,
      "elap": 1252,
      "ĠWaktu": 1253,
      "ebas": 1254,
      "ĠPergi": 1255,
      "ĠPercaya": 1256,
      "Ġfe": 1257,
      "ĠBuat": 1258,
      "Ġyeh": 1259,
      "Ġkekal": 1260,
      "ĠSemoga": 1261,
      "angisan": 1262,
      "Ġmulia": 1263,
      "ayu": 1264,
      "Ġmemu": 1265,
      "Ġseribu": 1266,
      "Ġdep": 1267,
      "Ġal": 1268,
      "ĠMasa": 1269,
      "Ġjantung": 1270,
      "Ġterakhir": 1271,
      "duli": 1272,
      "Ġpertama": 1273,
      "Ġtakdir": 1274,
      "ikat": 1275,
      "ilih": 1276,
      "ĠEsa": 1277,
      "Ġmane": 1278,
      "Ġperasaan": 1279,
      "Ġanak": 1280,
      "aa": 1281,
      "oba": 1282,
      "pisah": 1283,
      "Ġmakin": 1284,
      "Ġdekat": 1285,
      "Ġdihati": 1286,
      "Ġselu": 1287,
      "ĠMes": 1288,
      "ĠYa": 1289,
      "Ġsayangku": 1290,
      "ĠSiapa": 1291,
      "dik": 1292,
      "tinya": 1293,
      "Ġ[": 1294,
      "inkan": 1295,
      "Ġda": 1296,
      "Ġbak": 1297,
      "ĠMahu": 1298,
      "emas": 1299,
      "Ġjaga": 1300,
      "Ġmenari": 1301,
      "ingan": 1302,
      "ĠSelalu": 1303,
      "ĠRam": 1304,
      "uhi": 1305,
      "Ġsenang": 1306,
      "uju": 1307,
      "Ġsemalam": 1308,
      "andainya": 1309,
      "Ġduit": 1310,
      "Ġakhirnya": 1311,
      "Ġnyawa": 1312,
      "Ġist": 1313,
      "era": 1314,
      "untu": 1315,
      "ĠAk": 1316,
      "Ġjom": 1317,
      "elma": 1318,
      "Ġlangit": 1319,
      "ulan": 1320,
      "Ġmatamu": 1321,
      "Ġdahulu": 1322,
      "antai": 1323,
      "Ġsering": 1324,
      "tera": 1325,
      "Ġpeduli": 1326,
      "ganti": 1327,
      "sta": 1328,
      "ani": 1329,
      "Ġkala": 1330,
      "las": 1331,
      "enyum": 1332,
      "Ġma": 1333,
      "Ġmus": 1334,
      "Ġmelu": 1335,
      "Ġhancur": 1336,
      "Ġhamba": 1337,
      "asanya": 1338,
      "Ġtuk": 1339,
      "Ġcuma": 1340,
      "itam": 1341,
      "tul": 1342,
      "ĠPulang": 1343,
      "ilek": 1344,
      "ĠTerus": 1345,
      "idupan": 1346,
      "ĠBiarlah": 1347,
      "andangan": 1348,
      "Ġsemakin": 1349,
      "Ġmataku": 1350,
      "Ġmelihat": 1351,
      "tahan": 1352,
      "Ġberpisah": 1353,
      "Ġtinggi": 1354,
      "henti": 1355,
      "Ġarah": 1356,
      "Ġdada": 1357,
      "Ġho": 1358,
      "akit": 1359,
      "ĠBeta": 1360,
      "ĠHanyalah": 1361,
      "Ġnyata": 1362,
      "ĠTetap": 1363,
      "ĠSelagi": 1364,
      "Ġfeat": 1365,
      "Ġang": 1366,
      "Ġtur": 1367,
      "Ġdiam": 1368,
      "Ġseorang": 1369,
      "Ġsebuah": 1370,
      "ĠSer": 1371,
      "Ġkej": 1372,
      "ĠSehingga": 1373,
      "amai": 1374,
      "ĠWajah": 1375,
      "Ġkasihku": 1376,
      "abis": 1377,
      "Ġdenganmu": 1378,
      "Ġsedih": 1379,
      "Ġberkata": 1380,
      "Ġairmata": 1381,
      "ĠKatakan": 1382,
      "ĠDiriku": 1383,
      "jalanan": 1384,
      "ruh": 1385,
      "Ġen": 1386,
      "antu": 1387,
      "annya": 1388,
      "Ġbanyak": 1389,
      "arang": 1390,
      "Ġpes": 1391,
      "Ġhad": 1392,
      "ĠKeh": 1393,
      "Ġterbang": 1394,
      "Ġlari": 1395,
      "ĠJais": 1396,
      "bagai": 1397,
      "ĠOrang": 1398,
      "Ġgembira": 1399,
      "Ġuntukku": 1400,
      "yukur": 1401,
      "Ġsiang": 1402,
      "Ġsejati": 1403,
      "Ġguna": 1404,
      "Ġsengsara": 1405,
      "rat": 1406,
      "yut": 1407,
      "ĠâĢ": 1408,
      "Ġmakan": 1409,
      "Ġsel": 1410,
      "ĠAtau": 1411,
      "ĠMu": 1412,
      "amkan": 1413,
      "alir": 1414,
      "ĠDik": 1415,
      "Ġtaman": 1416,
      "Ġlam": 1417,
      "Ġmemberi": 1418,
      "ulus": 1419,
      "Ġlaguku": 1420,
      "Ġsebenar": 1421,
      "ĠMaafkan": 1422,
      "Ġka": 1423,
      "Ġmy": 1424,
      "tika": 1425,
      "Ġhak": 1426,
      "adan": 1427,
      "adah": 1428,
      "Ġberakhir": 1429,
      "alkan": 1430,
      "ukar": 1431,
      "Ġcantik": 1432,
      "Ġlautan": 1433,
      "alaman": 1434,
      "ura": 1435,
      "estu": 1436,
      "elas": 1437,
      "Ġadalah": 1438,
      "abila": 1439,
      "Ġhidupmu": 1440,
      "Ġdarimu": 1441,
      "ĠSudah": 1442,
      "Ġnamamu": 1443,
      "Ġragu": 1444,
      "Ġkeliru": 1445,
      "ĠBetapa": 1446,
      "ca": 1447,
      "dar": 1448,
      "wal": 1449,
      "ers": 1450,
      "Ġmari": 1451,
      "Ġduga": 1452,
      "Ġbis": 1453,
      "tik": 1454,
      "Ġtolong": 1455,
      "atkan": 1456,
      "Ġam": 1457,
      "ĠMela": 1458,
      "Ġjika": 1459,
      "apakah": 1460,
      "Ġkelu": 1461,
      "ungan": 1462,
      "urn": 1463,
      "ĠBerk": 1464,
      "Ġbicara": 1465,
      "ĠCintamu": 1466,
      "Ġmerah": 1467,
      "Ġmembisu": 1468,
      "Ġharap": 1469,
      "andi": 1470,
      "Ġtersenyum": 1471,
      "ĠIndah": 1472,
      "Ġruang": 1473,
      "ĠMaha": 1474,
      "Ġdepan": 1475,
      "ay": 1476,
      "leh": 1477,
      "ot": 1478,
      "up": 1479,
      "ve": 1480,
      "inasi": 1481,
      "Ġsaling": 1482,
      "arn": 1483,
      "Ġtenang": 1484,
      "adang": 1485,
      "adar": 1486,
      "Ġdit": 1487,
      "ĠAf": 1488,
      "ĠAng": 1489,
      "Ġatas": 1490,
      "ĠBintang": 1491,
      "irama": 1492,
      "guh": 1493,
      "Ġna": 1494,
      "Ġbersatu": 1495,
      "Ġohh": 1496,
      "elaki": 1497,
      "anja": 1498,
      "Ġrasakan": 1499,
      "Ġmembara": 1500,
      "tahun": 1501,
      "yanyikan": 1502,
      "ĠSelamanya": 1503,
      "Ġkehidupan": 1504,
      "anggung": 1505,
      "Ġtempat": 1506,
      "ĠKepada": 1507,
      "Ġbonar": 1508,
      "pisahan": 1509,
      "bi": 1510,
      "de": 1511,
      "dad": 1512,
      "he": 1513,
      "uang": 1514,
      "Ġusah": 1515,
      "endak": 1516,
      "Ġmis": 1517,
      "Ġbina": 1518,
      "ahir": 1519,
      "ahit": 1520,
      "Ġpintu": 1521,
      "Ġtanda": 1522,
      "akap": 1523,
      "Ġkur": 1524,
      "ĠBayang": 1525,
      "Ġkeb": 1526,
      "embus": 1527,
      "Ġlena": 1528,
      "uhai": 1529,
      "Ġwo": 1530,
      "Ġsuara": 1531,
      "Ġibu": 1532,
      "ampak": 1533,
      "awapan": 1534,
      "cintaan": 1535,
      "ungguhnya": 1536,
      "angkit": 1537,
      "Ġsakit": 1538,
      "ĠHaruskah": 1539,
      "Ġangin": 1540,
      "ne": 1541,
      "od": 1542,
      "Ġah": 1543,
      "Ġsunyi": 1544,
      "Ġhey": 1545,
      "Ġhei": 1546,
      "ĠAdak": 1547,
      "Ġberma": 1548,
      "Ġterj": 1549,
      "Ġlara": 1550,
      "ĠHey": 1551,
      "ĠJalan": 1552,
      "Ġtidur": 1553,
      "ĠKaulah": 1554,
      "ĠNak": 1555,
      "Ġsemuanya": 1556,
      "ĠMenghar": 1557,
      "Ġputih": 1558,
      "ĠPenyanyi": 1559,
      "enggang": 1560,
      "Ġkhabar": 1561,
      "epian": 1562,
      "Ġsahaja": 1563,
      "unjuk": 1564,
      "cat": 1565,
      "eg": 1566,
      "Ġkon": 1567,
      "Ġdua": 1568,
      "tim": 1569,
      "Ġhayat": 1570,
      "Ġtel": 1571,
      "Ġapi": 1572,
      "ĠDatang": 1573,
      "isan": 1574,
      "duh": 1575,
      "ikmat": 1576,
      "ĠLala": 1577,
      "imana": 1578,
      "nyata": 1579,
      "usta": 1580,
      "Ġmengejar": 1581,
      "ĠBerikan": 1582,
      "ujur": 1583,
      "Ġdariku": 1584,
      "etak": 1585,
      "ĠEngkaulah": 1586,
      "ĠSayangku": 1587,
      "Ġberdoa": 1588,
      "ĠDirimu": 1589,
      "dadari": 1590,
      "ĠAdakah": 1591,
      "jak": 1592,
      "inari": 1593,
      "Ġsur": 1594,
      "Ġdar": 1595,
      "Ġdemi": 1596,
      "Ġbaby": 1597,
      "Ġhamp": 1598,
      "adam": 1599,
      "Ġdil": 1600,
      "ĠAwak": 1601,
      "ĠSur": 1602,
      "Ġterlupa": 1603,
      "tus": 1604,
      "ĠYou": 1605,
      "ekar": 1606,
      "Ġingat": 1607,
      "Ġmenjelma": 1608,
      "Ġnasib": 1609,
      "Ġrahsia": 1610,
      "be": 1611,
      "dengar": 1612,
      "llah": 1613,
      "Ġdosa": 1614,
      "Ġpedih": 1615,
      "Ġtan": 1616,
      "Ġdim": 1617,
      "ĠMas": 1618,
      "Ġjemu": 1619,
      "app": 1620,
      "gia": 1621,
      "Ġmendu": 1622,
      "Ġkeg": 1623,
      "Ġperpisahan": 1624,
      "ikit": 1625,
      "elam": 1626,
      "Ġbibir": 1627,
      "Ġsuatu": 1628,
      "Ġmembuat": 1629,
      "uluh": 1630,
      "Ġkena": 1631,
      "Ġmimpiku": 1632,
      "ligai": 1633,
      "Ġtanpamu": 1634,
      "Ġdisisi": 1635,
      "ewi": 1636,
      "Ġberganti": 1637,
      "Ġbangun": 1638,
      "Ġmelupa": 1639,
      "ST": 1640,
      "Ġar": 1641,
      "anas": 1642,
      "Ġkaki": 1643,
      "inda": 1644,
      "end": 1645,
      "Ġparan": 1646,
      "asah": 1647,
      "Ġtu": 1648,
      "Ġtua": 1649,
      "ĠSama": 1650,
      "Ġberdaya": 1651,
      "ema": 1652,
      "Ġci": 1653,
      "Ġrin": 1654,
      "embun": 1655,
      "ĠRah": 1656,
      "ĠRilek": 1657,
      "Ġlo": 1658,
      "Ġgo": 1659,
      "Ġbuta": 1660,
      "ĠTiap": 1661,
      "Ġmuda": 1662,
      "Ġpenting": 1663,
      "awah": 1664,
      "Ġmenghi": 1665,
      "Ġmelanda": 1666,
      "Ġsedang": 1667,
      "Ġterbayang": 1668,
      "etika": 1669,
      "Ġbeli": 1670,
      "ĠBiso": 1671,
      "uktikan": 1672,
      "OST": 1673,
      "ag": 1674,
      "ck": 1675,
      "mp": 1676,
      "Ġkaya": 1677,
      "tawa": 1678,
      "Ġsabar": 1679,
      "Ġsusah": 1680,
      "Ġbidu": 1681,
      "unduk": 1682,
      "ĠBunga": 1683,
      "Ġmeneman": 1684,
      "embut": 1685,
      "ĠCuba": 1686,
      "ĠMenanti": 1687,
      "ĠGel": 1688,
      "Ġkerja": 1689,
      "Ġluar": 1690,
      "Ġmanakah": 1691,
      "Ġserahkan": 1692,
      "ĠInilah": 1693,
      "Ġkesepian": 1694,
      "Ġsepanjang": 1695,
      "Ġgua": 1696,
      "yataan": 1697,
      "Ġistana": 1698,
      "ĠDikau": 1699,
      "hta": 1700,
      "olah": 1701,
      "anyut": 1702,
      "Ġpanjang": 1703,
      "Ġpandangan": 1704,
      "aka": 1705,
      "Ġayam": 1706,
      "ĠMus": 1707,
      "ĠDulu": 1708,
      "Ġcin": 1709,
      "ĠSeb": 1710,
      "ungk": 1711,
      "ĠPeng": 1712,
      "iman": 1713,
      "ĠResah": 1714,
      "Ġbersemi": 1715,
      "baik": 1716,
      "ĠNur": 1717,
      "Ġbidadari": 1718,
      "Ġtahun": 1719,
      "amping": 1720,
      "Ġmemandang": 1721,
      "omb": 1722,
      "enangkan": 1723,
      "Ġpula": 1724,
      "Ġbay": 1725,
      "Ġkepadaku": 1726,
      "ĠSetia": 1727,
      "Ġkhaya": 1728,
      "Ġlakukan": 1729,
      "buh": 1730,
      "ginasi": 1731,
      "Ġangk": 1732,
      "Ġdaya": 1733,
      "kup": 1734,
      "Ġhal": 1735,
      "Ġhoi": 1736,
      "Ġtulus": 1737,
      "ĠSy": 1738,
      "Ġayu": 1739,
      "Ġberta": 1740,
      "Ġberhenti": 1741,
      "Ġcer": 1742,
      "alas": 1743,
      "ĠSeandainya": 1744,
      "ĠPop": 1745,
      "atap": 1746,
      "ĠJam": 1747,
      "nyawa": 1748,
      "ĠGadis": 1749,
      "Ġtahan": 1750,
      "Ġpenawar": 1751,
      "ĠAntara": 1752,
      "burkan": 1753,
      "Ġgur": 1754,
      "enggam": 1755,
      "Ġpasar": 1756,
      "umpah": 1757,
      "Ġzai": 1758,
      "ĠMeski": 1759,
      "buk": 1760,
      "ob": 1761,
      "endiri": 1762,
      "Ġsaya": 1763,
      "ahw": 1764,
      "asrat": 1765,
      "Ġtuhan": 1766,
      "unan": 1767,
      "Ġawan": 1768,
      "ĠMali": 1769,
      "engok": 1770,
      "apus": 1771,
      "gil": 1772,
      "ĠPabila": 1773,
      "atah": 1774,
      "ilangan": 1775,
      "Ġwoo": 1776,
      "ĠTerasa": 1777,
      "umah": 1778,
      "Ġtemu": 1779,
      "ĠEn": 1780,
      "Ġmatahari": 1781,
      "Ġseketika": 1782,
      "Ġsyah": 1783,
      "Ġberbe": 1784,
      "ambil": 1785,
      "ĠUsahlah": 1786,
      "Ġbenci": 1787,
      "ĠHadirlah": 1788,
      "ĠPercayalah": 1789,
      "Ġseluruh": 1790,
      "ĠâĢĺ": 1791,
      "!!": 1792,
      "ch": 1793,
      "idah": 1794,
      "enuh": 1795,
      "entara": 1796,
      "Ġsimpan": 1797,
      "Ġsukar": 1798,
      "Ġdarah": 1799,
      "Ġdusta": 1800,
      "Ġput": 1801,
      "Ġpandang": 1802,
      "Ġhabis": 1803,
      "aut": 1804,
      "ĠTolong": 1805,
      "Ġseh": 1806,
      "Ġsela": 1807,
      "ĠSang": 1808,
      "atku": 1809,
      "Ġagar": 1810,
      "amanya": 1811,
      "ĠBuka": 1812,
      "ĠBawa": 1813,
      "Ġjawapan": 1814,
      "irkan": 1815,
      "Ġpercintaan": 1816,
      "ĠLupa": 1817,
      "ĠTerbang": 1818,
      "ĠNya": 1819,
      "eksa": 1820,
      "Ġgelap": 1821,
      "Ġbersamaku": 1822,
      "Ġkatakan": 1823,
      "Ġsitu": 1824,
      "Ġfahami": 1825,
      "Ġcukup": 1826,
      "Ġtersiksa": 1827,
      "ĠKasihku": 1828,
      "ĠIngat": 1829,
      "Ġkecil": 1830,
      "Ġgelisah": 1831,
      "ĠSesungguhnya": 1832,
      "Ġthe": 1833,
      "ĠBegitu": 1834,
      "ĠSedangkan": 1835,
      "Ġbermain": 1836,
      "!)": 1837,
      "dung": 1838,
      "janji": 1839,
      "Ġis": 1840,
      "Ġes": 1841,
      "Ġkawan": 1842,
      "Ġmah": 1843,
      "Ġbim": 1844,
      "Ġbiru": 1845,
      "Ġpela": 1846,
      "yak": 1847,
      "Ġhampa": 1848,
      "ĠKem": 1849,
      "ĠThe": 1850,
      "ĠMimpi": 1851,
      "ambut": 1852,
      "adai": 1853,
      "Ġraga": 1854,
      "Ġnyanyikan": 1855,
      "ĠLihat": 1856,
      "ĠIk": 1857,
      "Ġbersua": 1858,
      "ĠTerk": 1859,
      "Ġteguh": 1860,
      "ĠWahai": 1861,
      "Ġmenghilang": 1862,
      "Ġmelangkah": 1863,
      "Ġterpisah": 1864,
      "ĠFi": 1865,
      "Ġsepenuh": 1866,
      "Ġkehadir": 1867,
      "Ġkekasihku": 1868,
      "ĠPadamu": 1869,
      "ganggu": 1870,
      "Ġcipta": 1871,
      "ho": 1872,
      "hah": 1873,
      "ji": 1874,
      "uta": 1875,
      "Ġkian": 1876,
      "Ġmohon": 1877,
      "Ġdoa": 1878,
      "Ġbo": 1879,
      "Ġpelu": 1880,
      "Ġpadanya": 1881,
      "Ġpilih": 1882,
      "mula": 1883,
      "Ġhe": 1884,
      "Ġhoo": 1885,
      "Ġtentang": 1886,
      "Ġdibu": 1887,
      "ĠTinggalkan": 1888,
      "Ġseg": 1889,
      "iran": 1890,
      "Ġterindah": 1891,
      "Ġked": 1892,
      "ĠHuj": 1893,
      "Ġperjalanan": 1894,
      "ria": 1895,
      "ĠPas": 1896,
      "aju": 1897,
      "eleh": 1898,
      "Ġmengalir": 1899,
      "ĠBerg": 1900,
      "Ġwahai": 1901,
      "ĠNanti": 1902,
      "uja": 1903,
      "ĠMengh": 1904,
      "Ġrinduku": 1905,
      "ebat": 1906,
      "ĠPernah": 1907,
      "Ġjadikan": 1908,
      "Ġinginkan": 1909,
      "Ġucap": 1910,
      "ĠSelama": 1911,
      "Ġyale": 1912,
      "epaskan": 1913,
      "mbak": 1914,
      "Ġsenyuman": 1915,
      "ĠTanpamu": 1916,
      "Ġsesu": 1917,
      "ĠInginku": 1918,
      "goda": 1919,
      "Ġsyahdu": 1920,
      "dara": 1921,
      "ex": 1922,
      "edaya": 1923,
      "ly": 1924,
      "ry": 1925,
      "rama": 1926,
      "Ġmarah": 1927,
      "Ġsal": 1928,
      "Ġbuka": 1929,
      "Ġbuktikan": 1930,
      "kun": 1931,
      "adap": 1932,
      "una": 1933,
      "ĠTinggal": 1934,
      "ĠAd": 1935,
      "Ġayah": 1936,
      "Ġberada": 1937,
      "emah": 1938,
      "ĠBenar": 1939,
      "ĠBangkit": 1940,
      "iring": 1941,
      "Ġkaulah": 1942,
      "Ġketika": 1943,
      "ĠHi": 1944,
      "dul": 1945,
      "imah": 1946,
      "ĠIbu": 1947,
      "Ġwan": 1948,
      "ĠLagi": 1949,
      "aliti": 1950,
      "Ġbukanlah": 1951,
      "Ġmerayu": 1952,
      "ulur": 1953,
      "Ġbahgia": 1954,
      "Ġsangat": 1955,
      "Ġputus": 1956,
      "ĠSemuanya": 1957,
      "Ġpengh": 1958,
      "Ġpengganti": 1959,
      "Ġasyik": 1960,
      "juta": 1961,
      "Ġmiliki": 1962,
      "Ġadik": 1963,
      "Ġdiper": 1964,
      "Ġkota": 1965,
      "Ġmencintaimu": 1966,
      "fazkan": 1967,
      "ĠBahagia": 1968,
      "fat": 1969,
      "ucap": 1970,
      "Ġer": 1971,
      "Ġembun": 1972,
      "Ġmaaf": 1973,
      "Ġde": 1974,
      "Ġbes": 1975,
      "Ġpa": 1976,
      "Ġpaling": 1977,
      "Ġhina": 1978,
      "ĠTangisan": 1979,
      "ĠAwi": 1980,
      "ĠSeri": 1981,
      "Ġap": 1982,
      "Ġamb": 1983,
      "Ġalasan": 1984,
      "Ġberhar": 1985,
      "ĠMakin": 1986,
      "ĠBen": 1987,
      "ĠBulan": 1988,
      "ukah": 1989,
      "Ġno": 1990,
      "embunyi": 1991,
      "usnya": 1992,
      "ĠRentak": 1993,
      "ĠCuku": 1994,
      "ĠTerl": 1995,
      "induan": 1996,
      "ĠMenya": 1997,
      "ĠTiba": 1998,
      "saat": 1999,
      "Ġpeny": 2000,
      "Ġcuri": 2001,
      "ĠSemalam": 2002,
      "Ġberpaling": 2003,
      "takhta": 2004,
      "oid": 2005,
      "Ġmenjaga": 2006,
      "Ġmilikku": 2007,
      "Ġlupakan": 2008,
      "ĠItulah": 2009,
      "Ġrupa": 2010,
      "Ġbermimpi": 2011,
      "Ġsebenarnya": 2012,
      "Ġdugaan": 2013,
      "Ġkeluar": 2014,
      "appy": 2015,
      "Ġmelupakan": 2016,
      "ginasiku": 2017,
      "ĠSyurga": 2018,
      "ahwin": 2019,
      "Ġbimbang": 2020,
      "ĠCukup": 2021,
      "Nya": 2022,
      "cak": 2023,
      "mimpi": 2024,
      "pat": 2025,
      "su": 2026,
      "sama": 2027,
      "Ġirama": 2028,
      "Ġkosong": 2029,
      "angku": 2030,
      "endang": 2031,
      "Ġdendam": 2032,
      "Ġbing": 2033,
      "arat": 2034,
      "Ġhitam": 2035,
      "Ġtangis": 2036,
      "akal": 2037,
      "ĠAduh": 2038,
      "ĠSya": 2039,
      "Ġamat": 2040,
      "Ġbererti": 2041,
      "Ġbernyawa": 2042,
      "emadi": 2043,
      "ĠBagi": 2044,
      "Ġcita": 2045,
      "alamu": 2046,
      "iranya": 2047,
      "Ġtawa": 2048,
      "paya": 2049,
      "Ġnikmat": 2050,
      "embara": 2051,
      "ĠCahaya": 2052,
      "illah": 2053,
      "Ġtiap": 2054,
      "ĠBerd": 2055,
      "ĠMencinta": 2056,
      "aiz": 2057,
      "Ġsudi": 2058,
      "Ġkenyataan": 2059,
      "ĠUntukmu": 2060,
      "Ġmenyinta": 2061,
      "Ġmenyepi": 2062,
      "Ġsedari": 2063,
      "Ġsayu": 2064,
      "Ġterpedaya": 2065,
      "Ġberjumpa": 2066,
      "entuh": 2067,
      "Ġgelita": 2068,
      "umpama": 2069,
      "ĠKembalilah": 2070,
      "ĠAziz": 2071,
      "ĠDengarlah": 2072,
      "Ġmenentukan": 2073,
      "ikhlasan": 2074,
      "ĠLalalala": 2075,
      "Ġberbeza": 2076,
      "ce": 2077,
      "ec": 2078,
      "nock": 2079,
      "uri": 2080,
      "Âł": 2081,
      "ĠX": 2082,
      "Ġemas": 2083,
      "Ġdetik": 2084,
      "Ġpandai": 2085,
      "Ġpantai": 2086,
      "asar": 2087,
      "Ġdih": 2088,
      "ĠSakit": 2089,
      "Ġbern": 2090,
      "Ġbertakhta": 2091,
      "ĠMata": 2092,
      "ĠBebas": 2093,
      "ĠDapat": 2094,
      "Ġcur": 2095,
      "irik": 2096,
      "Ġrim": 2097,
      "ĠHoi": 2098,
      "ingin": 2099,
      "ingat": 2100,
      "ĠSepi": 2101,
      "ĠLebih": 2102,
      "ĠLangit": 2103,
      "ĠCuma": 2104,
      "Ġtiga": 2105,
      "ĠIm": 2106,
      "ĠIyo": 2107,
      "Ġikut": 2108,
      "salah": 2109,
      "Ġsemangat": 2110,
      "ebah": 2111,
      "Ġmeminta": 2112,
      "hiris": 2113,
      "hirnya": 2114,
      "empuan": 2115,
      "ĠFikir": 2116,
      "Ġbertanya": 2117,
      "ĠMaafkanlah": 2118,
      "Ġpujaan": 2119,
      "Ġmengharapkan": 2120,
      "Ġberlari": 2121,
      "Ġlepaskan": 2122,
      "ĠAkhirnya": 2123,
      "Ġnaik": 2124,
      "Ġmiss": 2125,
      "odoh": 2126,
      "ham": 2127,
      "lla": 2128,
      "mi": 2129,
      "sud": 2130,
      "salamu": 2131,
      "waktu": 2132,
      "Ġ1": 2133,
      "Ġeh": 2134,
      "Ġkorban": 2135,
      "ingi": 2136,
      "enya": 2137,
      "Ġhanyut": 2138,
      "ĠKh": 2139,
      "ĠKisah": 2140,
      "Ġtentu": 2141,
      "Ġtangisan": 2142,
      "uni": 2143,
      "ĠTeman": 2144,
      "ĠAir": 2145,
      "ĠSabar": 2146,
      "amar": 2147,
      "ĠBaru": 2148,
      "alaiku": 2149,
      "Ġjelas": 2150,
      "Ġril": 2151,
      "ĠPu": 2152,
      "ĠPon": 2153,
      "ĠLuka": 2154,
      "Ġoleh": 2155,
      "ĠRela": 2156,
      "urung": 2157,
      "Ġwarn": 2158,
      "elapan": 2159,
      "Ġgem": 2160,
      "itan": 2161,
      "ĠMenj": 2162,
      "Ġmerana": 2163,
      "Ġmembakar": 2164,
      "ĠBiarkanlah": 2165,
      "bahagia": 2166,
      "Ġterpaksa": 2167,
      "Ġterpadam": 2168,
      "Ġberjaya": 2169,
      "Ġberjuta": 2170,
      "Ġteruskan": 2171,
      "ĠHarum": 2172,
      "ĠSiang": 2173,
      "ĠAssalamu": 2174,
      "angkat": 2175,
      "Ġberbunga": 2176,
      "capai": 2177,
      "Ġterhadap": 2178,
      "ĠWajahmu": 2179,
      "ĠSuraya": 2180,
      "Ġesok": 2181,
      "alaikum": 2182,
      "Ġrilex": 2183,
      "ĠAssalamualaikum": 2184,
      "ef": 2185,
      "edu": 2186,
      "id": 2187,
      "iar": 2188,
      "jar": 2189,
      "ori": 2190,
      "wara": 2191,
      "enangan": 2192,
      "enda": 2193,
      "Ġdewi": 2194,
      "Ġbadan": 2195,
      "aris": 2196,
      "tip": 2197,
      "Ġpatah": 2198,
      "ĠKali": 2199,
      "Ġto": 2200,
      "autan": 2201,
      "ĠSeribu": 2202,
      "Ġkum": 2203,
      "ĠBlu": 2204,
      "ĠDuhai": 2205,
      "Ġcakap": 2206,
      "Ġjumpa": 2207,
      "Ġtert": 2208,
      "Ġtercipta": 2209,
      "lukan": 2210,
      "Ġkela": 2211,
      "ĠSehar": 2212,
      "ĠSebuah": 2213,
      "rit": 2214,
      "ĠRaya": 2215,
      "Ġmengg": 2216,
      "ĠBertemu": 2217,
      "ĠMener": 2218,
      "Ġtepi": 2219,
      "Ġkanda": 2220,
      "ebar": 2221,
      "Ġsilam": 2222,
      "Ġbahasa": 2223,
      "etar": 2224,
      "Ġmeluka": 2225,
      "Ġsekadar": 2226,
      "Ġyakin": 2227,
      "ĠSendiri": 2228,
      "Ġsakiti": 2229,
      "Ġterhenti": 2230,
      "Ġtanganmu": 2231,
      "Ġdengarlah": 2232,
      "Ġbayangan": 2233,
      "Ġfikiran": 2234,
      "ĠTetapi": 2235,
      "Ġbermak": 2236,
      "impati": 2237,
      "utus": 2238,
      "Ġmainan": 2239,
      "Ġpesan": 2240,
      "andiwara": 2241,
      "ĠLupakan": 2242,
      "ĠBlues": 2243,
      "hana": 2244,
      "jo": 2245,
      "Ġisi": 2246,
      "ere": 2247,
      "entar": 2248,
      "Ġmuka": 2249,
      "Ġmanja": 2250,
      "Ġbawah": 2251,
      "mur": 2252,
      "ĠKosong": 2253,
      "asad": 2254,
      "Ġtang": 2255,
      "ĠTuk": 2256,
      "ĠAis": 2257,
      "ĠSaya": 2258,
      "ĠSuka": 2259,
      "engah": 2260,
      "ĠBoleh": 2261,
      "Ġjer": 2262,
      "Ġtau": 2263,
      "Ġrock": 2264,
      "isik": 2265,
      "Ġkeikhlasan": 2266,
      "ĠHaz": 2267,
      "ikm": 2268,
      "ĠPel": 2269,
      "ĠLalu": 2270,
      "ĠLautan": 2271,
      "ĠJaga": 2272,
      "usik": 2273,
      "Ġlelaki": 2274,
      "Ġbersalah": 2275,
      "Ġbudi": 2276,
      "aikan": 2277,
      "Ġsentu": 2278,
      "ĠUh": 2279,
      "Ġsementara": 2280,
      "ĠAnak": 2281,
      "ĠUntukku": 2282,
      "awab": 2283,
      "empuhi": 2284,
      "abaran": 2285,
      "Ġterbina": 2286,
      "ĠAsyik": 2287,
      "Ġlalui": 2288,
      "Ġmilikmu": 2289,
      "Ġmenyayang": 2290,
      "Ġsenyummu": 2291,
      "ĠApo": 2292,
      "Ġpipi": 2293,
      "edihan": 2294,
      "Ġberibu": 2295,
      "ĠAmpun": 2296,
      "ĠManis": 2297,
      "Ġdirinya": 2298,
      "Ġrealiti": 2299,
      "ikhlas": 2300,
      "Ġturut": 2301,
      "Ġhadapan": 2302,
      "Ġhampir": 2303,
      "Ġparanoid": 2304,
      "ombor": 2305,
      "Ġtemui": 2306,
      "Ġbingung": 2307,
      "enyap": 2308,
      "egar": 2309,
      "mbah": 2310,
      "nia": 2311,
      "pada": 2312,
      "ru": 2313,
      "tangan": 2314,
      "ver": 2315,
      "Ġ3": 2316,
      "anyi": 2317,
      "inc": 2318,
      "Ġmas": 2319,
      "Ġmau": 2320,
      "Ġmew": 2321,
      "Ġmekar": 2322,
      "Ġso": 2323,
      "Ġsamping": 2324,
      "Ġdo": 2325,
      "Ġdes": 2326,
      "Ġpus": 2327,
      "Ġhai": 2328,
      "Ġhenti": 2329,
      "ĠKala": 2330,
      "undang": 2331,
      "unting": 2332,
      "ĠAmb": 2333,
      "ĠSal": 2334,
      "ĠSinar": 2335,
      "Ġberita": 2336,
      "ĠMar": 2337,
      "ĠBand": 2338,
      "alasan": 2339,
      "Ġtabah": 2340,
      "Ġterbaik": 2341,
      "Ġmenang": 2342,
      "Ġmeniti": 2343,
      "Ġket": 2344,
      "Ġlaut": 2345,
      "ĠHak": 2346,
      "dut": 2347,
      "Ġperma": 2348,
      "Ġnampak": 2349,
      "ĠPut": 2350,
      "Ġbersinar": 2351,
      "lamanya": 2352,
      "agaimana": 2353,
      "ĠEr": 2354,
      "Ġmemer": 2355,
      "Ġintan": 2356,
      "auhan": 2357,
      "Ġdahaga": 2358,
      "Ġmalamku": 2359,
      "Ġserta": 2360,
      "ilau": 2361,
      "Ġberpu": 2362,
      "ĠPenuh": 2363,
      "Ġterlena": 2364,
      "ĠMembawa": 2365,
      "ĠMembuat": 2366,
      "Ġgelora": 2367,
      "Ġrayu": 2368,
      "indungi": 2369,
      "engkam": 2370,
      "Ġriang": 2371,
      "Ġmenerima": 2372,
      "Ġturun": 2373,
      "ayung": 2374,
      "timewa": 2375,
      "Ġmenduga": 2376,
